/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Vários estilos seleccionados>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Glifo inexistente>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Todos os tipos de letra";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Base da linha";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Negrito";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Cancelar";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copiar estilo";

/* Label of Delete button. */
"Delete" = "Apagar";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Tem a certeza de que pretende apagar a colecção “%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoritos";

/* The title of the Font menu. */
"Font" = "Tipo de letra";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Ocultar efeitos";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Ocultar tipos de letra";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Ocultar pré-visualização";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Itálico";

/* Menu item contains submenu for kerning control. */
"Kern" = "Espaçamento";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Maior";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligação";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Aumentar";

/* Menu item which lowers the baseline. */
"Lower" = "Índice";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Os meus tipos de letra";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nova-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Antigo %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Contorno";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Colar estilo";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Expoente";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Usados recentemente";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Mostrar cores";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Mostrar efeitos";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Mostrar tipos de letra";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Mostrar pré-visualização";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Menor";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Estilos…";

/* Menu item which produces a subscript. */
"Subscript" = "Índice";

/* Menu item which produces a supersript. */
"Superscript" = "Expoente";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Não é possível desfazer esta acção.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Diminuir";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Sublinhado";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Usar tudo";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Usar predefinição";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Ignorar";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

